tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'homebrew/versions'
tap 'neovim/neovim'
tap 'thoughtbot/formulae'
cask 'java'
brew 'libyaml'
brew 'openssl@1.1'
brew 'gdbm'
brew 'openssl'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'ansible'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'cairo'
brew 'git'
brew 'pkg-config'
brew 'gobject-introspection'
brew 'atk'
brew 'autoconf'
brew 'autoenv'
brew 'automake'
brew 'emacs'
brew 'cask'
brew 'cmake'
brew 'ctags'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'ec2-api-tools'
brew 'jpeg'
brew 'libtiff'
brew 'webp'
brew 'gd'
brew 'shared-mime-info'
brew 'gdk-pixbuf'
brew 'gmp'
brew 'gnupg'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg2'
brew 'libtasn1'
brew 'libunistring'
brew 'nettle'
brew 'p11-kit'
brew 'gnutls'
brew 'libtool'
brew 'graphviz'
brew 'hicolor-icon-theme'
brew 'icu4c'
brew 'harfbuzz'
brew 'pango'
brew 'gtk+'
brew 'heroku'
brew 'htop-osx'
brew 'hub'
brew 'perl'
brew 'xz'
brew 'imagemagick'
brew 'jemalloc'
brew 'libevent'
brew 'libidn'
brew 'libotr'
brew 'libtermkey'
brew 'libuv'
brew 'libvterm'
brew 'msgpack'
brew 'nmap'
brew 'node'
brew 'pidgin'
brew 'python3'
brew 'postgresql', restart_service: true
brew 'pow'
brew 'pwgen'
brew 'ruby-build'
brew 'rbenv'
brew 'reattach-to-user-namespace'
brew 'redis', restart_service: true
brew 'ruby'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'
brew 'unibilium'
brew 'vim'
brew 'watch'
brew 'wget'
brew 'zsh'
brew 'zsh-completions'
brew 'zsh-syntax-highlighting'
brew 'homebrew/completions/brew-cask-completion'
brew 'neovim/neovim/neovim'
brew 'thoughtbot/formulae/rcm'
cask 'amazon-workspaces'
cask 'atom'
cask 'bettertouchtool'
cask 'controllermate'
cask 'easysimbl'
cask 'flowdock'
cask 'gimp'
cask 'google-chrome-beta'
cask 'karabiner'
cask 'karabiner-elements'
cask 'limechat'
cask 'liteicon'
cask 'mattr-slate'
cask 'mono-mdk'
cask 'pinta'
cask 'spotify'
cask 'steermouse'
cask 'thunderbird'
cask 'yujitach-menumeters'
